import ksenia from "./ksenia.png";
import lubov from "./lubov.png";
import maria from "./maria.png";
import valera from "./valera.png";

export default [
  {
    id: "maria",
    image: maria,
    name: "Мария Ларичева",
    text: `Наш отдых удался на 100%. Живописная местность, радушные хозяева, чистота и все удобства (душ и санузел в доме, сауна, беседка с красивым мангалом, качели, гамаки, детская площадка), свежий воздух - это все, чего так не хватало в городской суете.
    Мы отдыхали с семьёй и с собакой. Песику было где развернуться, ночевал с нами в доме.
    Спасибо, Наталья! Вы и ваш муж замечательные люди. Наш отдых был именно таким, как мы хотели.`,
  },
  {
    id: "lubov",
    image: lubov,
    name: "Любовь Мамайко",
    text: `Очень атмосферное и уютное место. От сердца рекомендую. Отдохнули душой и телом.
    Уютный дом с прекрасным интерьером, настоящая эклетика, но каждая вещи на своем месте. Приятные ароматы в доме, свежее постельное белье. Вкуснейшая домашняя еда и горячая банька. Как может быть еще лушче.
    Нам повезло, мы попали на период брачного сезона у оленей. Было чудно засыпать под их рев.
    Благодарю хозяев за уют и теплый прием.`,
  },
  {
    id: "valera",
    image: valera,
    name: "Valery Sedlyar",
    text: `Впечатляющее место. При наличии машины и даже небольшого желания отдохнуть от городской суеты на лоне природы это - именно то, что Вам нужно! 
    Тихо, вдали от шума и суеты, рядом с Пущей... Лепота! А хозяева - очень приятные, внимательные и гостеприимные люди. В доме есть абсолютно все для отдыха.
     С детьми!? И им тут есть чем заняться! Совсем рядом течёт небольшая речка. А по утрам из окон второго этажа иногда видно обитателей Пущи, выходящих на близлежащий луг.`,
  },
  {
    id: "ksenia",
    image: ksenia,
    name: "Ксения Нефёдова",
    text: `Длиннопост! Писать я толком не умею
    .. Но мне так захотелось!!! Потому что нельзя о таких эмоциях и впечатлениях обойтись одним "Всё хорошо Х звёздочек ставлю, заплаченных денег стоит/не стоит!!!"
    Кому не интересно можете ведь и не дочитать) А кто всё ещё бежит по строчкам глазами готовый впитывать мои восторги - вот вам мои эмоции делюсь, не жалко 😀:
    *Раньше я отзывов не писала, только читала, думала- ну написано же там уже🤷‍♀️ но сейчас пишу, потому прям расстроилась что по отзывам не достаточно понятно на сколько место КЛАССНОЕ!!! (отзыв длинный, поэтому остальное можете прочесть на google)`,
  },
];
